const Service = () => {
  return (
    <section className="container">
      <div className="service">
        <div className="service_top">
          <h1>Сервис по гарантийному ремонту автоспецтехники РусТрак</h1>
          <p>После приобретения продукции в ООО «Рустрак» Вы всегда можете обратиться за помощью по любым вопросам, связанными с гарантийным обслуживанием, настройкой и ремонтом транспорного средства, поставкой дополнительного обурудования, а также внесением доработок под задачи клиента. Вы можете обратиться за технической поддержкой и консультацией по эксплуатации в любое время и в любой срок после заключения контракта.</p>
        </div>
        <div className="service_main">
          <h1>Как получить поддержку?</h1>
            <div className="best">
              <div className="card">
                <div className="son">1</div>
                <p><a href="#">Заполнить Рекламационный акт</a> с внесением подписи ответственного лица и печати организации, подробно описать характер отказа. Приложить фото: шильды в пассажирской двери, шильды вышедшего из строя оборудования, первая страница ПТС.</p>
              </div>
              <div className="card">
                <div className="son">2</div>
                <p>Сфотографировать неисправности, а также общий вид изделия в целом.</p>
              </div>
              <div className="card">
                <div className="son">3</div>
                <p>Отправить заполненный акт, копию ПТС, фотографии неисправностей по электронной почте: kb1@rtrf.ru</p>
              </div>
            </div>
        </div>
        <p>После этого специалисты гарантийной службы свяжутся с владельцем и предложат варианты организации ремонта. Любые вопросы относительно гарантийного обслуживания техники производства «РусТрак» можно задать по телефону 8 (831) 225-00-55 (доб 610) или по электронной почте: kb1@rtrf.ru</p>
      </div>
    </section>
  )
}

export default Service