const OnacData = [
    {
        id: 1,
        image: "/about_icon_1.svg",
        title: "Собственная производственная база",
        cardTitle: "позволяет максимально снизить себестоимость продукции, повышая её конкурентоспособность"
    },
    {
        id: 2,
        image: "/about_icon_2.svg",
        title: "Отдел контроля качества",
        cardTitle: "проверяет каждую единицу спецтехники, что гарантирует длительный срок эксплуатации и безотказную работу техники."
    },
    {
        id: 3,
        image: "/about_icon_3.svg",
        title: "Собственная производственная база",
        cardTitle: "производится на шасси мировых производителей и позволяет предлагать уникальную технику — надёжную в эксплуатации."
    },
    {
        id: 4,
        image: "about_icon_4.svg",
        title: "Отдел контроля качества",
        cardTitle: "позволяет максимально снизить себестоимость продукции, повышая её конкурентоспособность"
    },
    {
        id: 5,
        image: "/about_icon_5.svg",
        title: "Собственная производственная база",
        cardTitle: "проверяет каждую единицу спецтехники, что гарантирует длительный срок эксплуатации и безотказную работу техники."
    },
    {
        id: 6,
        image: "/about_icon_6.svg",
        title: "Отдел контроля качества",
        cardTitle: "производится на шасси мировых производителей и позволяет предлагать уникальную технику — надёжную в эксплуатации."
    },
];

export default OnacData;